{
"leerlibros": [{
			"id": "1",
			"titulo": "NP",
            "site": "<a href='index.html'>link</a>",
			"autor": "Banana Yoshimoto",
    "price":"200",
			"editorial": "Tusquets",
            "img": "public/img/img1.jpg",
			"descripcion": "Kazami, una joven estudiosa de literatura, investiga el misterio que rodea al libro de cuentos, titulado N.P, del escritor Sarao Takase. Poco a poco el lector va sintiendo la fascinación letal que ejerce la obra sobre quienes se acercan a estudiarla, en especial sobre sus traductores, uno de los cuales se quitó la vida después de traducir el relato número noventa y ocho. En cuanto Kazami conoce en una fiesta a los hijos del escritor, detecta inmediatamente una estela de locura en los ojos de esos hermanos tiernamente incestuosos. Así es como ella se verá envuelta en un inextricable laberinto del que nacerá un amor salvaje y desenfrenado."
		}, {
			"id": "2",
			"titulo": "El Palacio de la Medianoche ",
			"autor": "Carlos Ruiz Zafón",
            "price":"200",
			"editorial": "planeta",
            "img": "public/img/img2.jpg",
			"descripcion": "Calcuta, 1932: el corazón de las tinieblas. Un tren en llamas atraviesa la ciudad. Un espectro de fuego siembra el terror en las sombras de la noche. Pero eso no es más que el principio."
		}, {
			"id": "3",
			"titulo": "I robot",
			"autor": "Isaac Asimov",
            "price":"200",
			"editorial": "Planeta",
            "img": "public/img/img3.jpg",
			"descripcion": "En el año 1996, la compañía Robots fabricaba robots sin voz, pues hasta ese momento no se habían desarrollado robots parlantes con inteligencia. Gloria, una encantadora, lista y muy activa niñita de 8 años, se divierte jugando y charlando con su robot niñera Robbie, un obediente robot programado para cuidarla, y que tiene sentimientos dulces por ella. Sin embargo, la madre de Gloria, Grace Weston, está dispuesta a separar para siempre a su hija de su amigo, pues está llena de prejuicios, y piensa que Gloria debe jugar con niños normales y no con una terrible y espantosa máquina, y además no soporta que la gente la vea y sepa que su hija es criada por un robot, debido a la intolerancia que las personas sienten hacia estos"
		},
        {
            "id": "4",
			"titulo": "Cronica del pajaro que da cuerda al mundo",
			"autor": "Haruki Murakami",
            "price":"200",
			"editorial": "Tusquets",
            "img": "public/img/img4.jpg",
			"descripcion": "Novela muy extraña de un autor chino donde hay un vato que le bajan la morra, un ex-militar le regala una caja vacia, coje con una prostituta que fue manoseada, putea a un musico de bar y se viene mietras lo lamen"
		}
            
        ]
}